[
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "oz-image-plugin",
  "obsidian-auto-link-title",
  "discordian-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-admonition",
  "table-editor-obsidian"
]